Repository: smallmedia/ckan
Catalog: ckanext-datagathering/ckanext/datagathering/i18n/*/LC_MESSAGES/ckanext-showcase.po
Languages: es

source: Unauthorized to create a package
es: No tiene permisos para crear paquetes

source: User not authorized to edit {datagathering_id}
es: El usuario no está autorizado para editar {datagathering_id}

source: Datagathering not found
es: Elemento destacado no encontrado

source: Unauthorized to read datagathering
es: No está autorizado para ver el elemento destacado

source: Unauthorized to delete datagathering
es: No está autorizado para eliminar el elemento destacado

source: Datagathering has been deleted.
es: El elemento destacado ha sido eliminado

source: Dataset not found
es: Conjunto de datos no encontrado

source: Not authorized to see this page
es: No esta autorizado para ver esta página

source: Unauthorized to read package
es: No esta autorizado para ver el paquete

source: The dataset has been added to the datagathering.
es: El Conjunto de datos ha sido añadido al Destacado

source: The dataset has been removed from the datagathering.
es: El Conjunto de datos ha sido eliminado del Destacado

source: Organizations
es: Organizaciones

source: Groups
es: Categorias

source: Tags
es: Etiquetas

source: Formats
es: Formatos

source: Licenses
es: Licencias

source: Parameter '{parameter_name}' is not an integer
es: El parametro '{parameter_name}' no es de tipo entero

source: User not authorized to view page
es: Usuario no autorizado para ver esta página

source: Unauthorized to perform that action
es: No esta autorizado para realizar esta acción

source: User '{user_name}' not found.
es: Usuario '{user_name}' no encontrado.

source: The user is now a Datagathering Admin
es: El usuario es ahora administrador de Destacados

source: The user is not a Datagathering Admin
es: El usuario no es un administrador de Destacados

source: The user is no longer a Datagathering Admin
es: El usuario ya no es un administrador de Destacados

source: Not found
es: No encontrado

source: Dataset
es: Conjunto de datos

source: Datasets
es: Conjuntos de Datos

source: Datagatherings
es: Destacados

source: About
es: Acerca de

source: Confirm Remove
es: Confirmar eliminación

source: Are you sure you want to remove this user as a Datagathering Admin - {name}?
es: Esta seguro que desea eliminar este usuario como Administrador de Destacados - {name}?

source: Cancel
es: Cancelar

source: Manage Datagathering Admins
es: Administrar administradores de Destacados

source: Add an Existing User
es: Agregar un usuario existente

source: To make an existing user a Datagathering Admin, search for their username below.
es: Para agregar un usuario existente como administrador de Destacados, busque el nombre de usuario abajo

source: Username
es: Nombre de usuario

source: Add User
es: Agregar usuario

source: Datagathering Admins
es: Administradores de Destacados

source: User
es: Usuario

source: Are you sure you want to remove this user from the Datagathering Admin list?
es: Esta seguro que desea eliminar a este usuario de la lista de administradores de Destacados

source: Remove
es: Eliminar

source: There are currently no Datagathering Admins.
es: No hay administradores de Destacados

source: <p><strong>Datagathering Admin:</strong> Can create and remove datagatherings. Can add and remove datasets from datagatherings.</p>
es: <p><strong>Administrador de Destacados:</strong> Puede crear y eliminar Destacados. Puede agregar y eliminar Conjuntos de datos de los Destacados.</p>

source: {site_title} statistics
es: Estadísticas de {site_title}

source: dataset
es: Conjunto de datos

source: organization
es: Organización

source: group
es: Grupo

source: datagathering
es: Destacado

source: Associate this datagathering with this dataset
es: Asociar este Destacado con este Conjunto de datos

source: Add to datagathering
es: Agregar al Destacado

source: Datagatherings featuring {dataset_name}
es: Destacados que contienen {dataset_name}

source: There are no datagatherings that feature this dataset
es: No hay Destacados que contengan este Conjunto de datos

source: Activity Stream
es: Flujo de actividad

source: Datagatherings - Add datasets
es: Destacados - Agregar Conjuntos de datos

source: Relevance
es: Relevancia

source: Name Ascending
es: Nombre Ascendente

source: Name Descending
es: Nombre Descendente

source: Last Modified
es: Última modificación

source: Datasets available to add to this datagathering
es: Conjuntos de datos disponibles para agregar a este Destacado

source: Add to Datagathering
es: Agregar a Destacado

source: No datasets could be found
es: No se encontraron Conjuntos de datos

source: Confirm Delete
es: Confirmar eliminación

source: Are you sure you want to delete datagathering - {datagathering_name}?
es: Esta seguro que desea eliminar este Destacado - {datagathering_name}

source: Edit
es: Editar

source: Create Datagathering
es: Crear Destacado

source: View datagathering
es: Ver Destacado

source: Edit datagathering
es: Editar Destacado

source: Manage datasets
es: Administrar Conjuntos de Datos

source: Datagatherings - Manage datasets
es: Destacados - Administrar Conjuntos de Datos

source: Datasets in this datagathering
es: Conjuntos de datos en este Destacado

source: Remove from Datagathering
es: Eliminar del Destacado

source: This datagathering has no datasets associated to it
es: Este Destacado no tiene Conjuntos de datos asociados

source: Create a Datagathering
es: Crear Destacado

source: Title
es: Título

source: eg. A descriptive title
es: eg. Un título descriptivo

source: eg. my-datagathering
es: eg. Mi Destacado

source: Description
es: Descripción

source: eg. Some useful notes about the data
es: eg. Alguna nota útil sobre los datos

source: eg. economy, mental health, government
es: eg. economia, salud mental, gobierno

source: External link
es: Link externo

source: Submitted By
es: Enviado por

source: Submitter Email
es: Correo electrónico del que lo envio

source: Are you sure you want to delete this datagathering?
es: Esta seguro que desea eliminar este Destacado?

source: Delete
es: Eliminar

source: Update Datagathering
es: Actualizar Destacado

source: Manage
es: Administrar

source: Private
es: Privado

source: Draft
es: Borrador

source: Launch website
es: Lanzar sitio web

source: Add Datagathering
es: Agregar Destacado

source: Search datagatherings...
es: Buscando Destacados...

source: What are Datagatherings?
es: Qué son los Destacados?

source: Datasets have been used to build apps, websites and visualizations. They've been featured in articles, and written about in news reports and blog posts. Datagatherings collect together the best examples of datasets in use, to provide further insight, ideas, and inspiration.
es: Los conjuntos de datos han sido usados para crear aplicaciones, sitios web y visualizaciones. Estos han sido presentados en articulos, y se ha escrito reportes de noticias sobre estos y publicaciones en blogs. Los Destacados agrupan los mejores ejemplos de Conjuntos de datos en uso, para proveer más perspectivas, ideas e inspiración.

source: Sysadmins can manage Datagathering Admins from the <a href='%(url)s'>Datagathering configuration page</a>.
es: Los administradores del sistema pueden administrar administradores de Destacados de la <a href='%(url)s'>configuración del Destacado</a>.

source: Submitted by
es: Enviado por

source: Datasets in Datagathering
es: Conjuntos de datos en Destacado

source: There are no Datasets in this Datagathering
es: No hay Conjuntos de datos en este Destacado

source: This datagathering has no description
es: Este Destacado no tiene descripción

source: {num} Dataset
es: {num} Conjunto de datos

source: 0 Datasets
es: 0 Conjuntos de datos

source: View {datagathering_title}
es: Ver {datagathering_title}

source: Remove dataset from this datagathering
es: Eliminar Conjunto de datos de este Destacado

source: {number} datagathering found for '{query}'
es: {number} Destacado encontrado para '{query}'

source: No datagatherings found for '{query}'
es: No se encontraron destacados para '{query}'

source: {number} datagathering found
es: {number} Destacado encontrado

source: No datagatherings found
es: No se encontraron Destacados
