Repository: smallmedia/ckan
Catalog: ckanext-infographic/ckanext/infographic/i18n/*/LC_MESSAGES/ckanext-showcase.po
Languages: es

source: Unauthorized to create a package
es: No tiene permisos para crear paquetes

source: User not authorized to edit {infographic_id}
es: El usuario no está autorizado para editar {infographic_id}

source: Infographic not found
es: Elemento destacado no encontrado

source: Unauthorized to read infographic
es: No está autorizado para ver el elemento destacado

source: Unauthorized to delete infographic
es: No está autorizado para eliminar el elemento destacado

source: Infographic has been deleted.
es: El elemento destacado ha sido eliminado

source: Dataset not found
es: Conjunto de datos no encontrado

source: Not authorized to see this page
es: No esta autorizado para ver esta página

source: Unauthorized to read package
es: No esta autorizado para ver el paquete

source: The dataset has been added to the infographic.
es: El Conjunto de datos ha sido añadido al Destacado

source: The dataset has been removed from the infographic.
es: El Conjunto de datos ha sido eliminado del Destacado

source: Organizations
es: Organizaciones

source: Groups
es: Categorias

source: Tags
es: Etiquetas

source: Formats
es: Formatos

source: Licenses
es: Licencias

source: Parameter '{parameter_name}' is not an integer
es: El parametro '{parameter_name}' no es de tipo entero

source: User not authorized to view page
es: Usuario no autorizado para ver esta página

source: Unauthorized to perform that action
es: No esta autorizado para realizar esta acción

source: User '{user_name}' not found.
es: Usuario '{user_name}' no encontrado.

source: The user is now a Infographic Admin
es: El usuario es ahora administrador de Destacados

source: The user is not a Infographic Admin
es: El usuario no es un administrador de Destacados

source: The user is no longer a Infographic Admin
es: El usuario ya no es un administrador de Destacados

source: Not found
es: No encontrado

source: Dataset
es: Conjunto de datos

source: Datasets
es: Conjuntos de Datos

source: Infographics
es: Destacados

source: About
es: Acerca de

source: Confirm Remove
es: Confirmar eliminación

source: Are you sure you want to remove this user as a Infographic Admin - {name}?
es: Esta seguro que desea eliminar este usuario como Administrador de Destacados - {name}?

source: Cancel
es: Cancelar

source: Manage Infographic Admins
es: Administrar administradores de Destacados

source: Add an Existing User
es: Agregar un usuario existente

source: To make an existing user a Infographic Admin, search for their username below.
es: Para agregar un usuario existente como administrador de Destacados, busque el nombre de usuario abajo

source: Username
es: Nombre de usuario

source: Add User
es: Agregar usuario

source: Infographic Admins
es: Administradores de Destacados

source: User
es: Usuario

source: Are you sure you want to remove this user from the Infographic Admin list?
es: Esta seguro que desea eliminar a este usuario de la lista de administradores de Destacados

source: Remove
es: Eliminar

source: There are currently no Infographic Admins.
es: No hay administradores de Destacados

source: <p><strong>Infographic Admin:</strong> Can create and remove infographics. Can add and remove datasets from infographics.</p>
es: <p><strong>Administrador de Destacados:</strong> Puede crear y eliminar Destacados. Puede agregar y eliminar Conjuntos de datos de los Destacados.</p>

source: {site_title} statistics
es: Estadísticas de {site_title}

source: dataset
es: Conjunto de datos

source: organization
es: Organización

source: group
es: Grupo

source: infographic
es: Destacado

source: Associate this infographic with this dataset
es: Asociar este Destacado con este Conjunto de datos

source: Add to infographic
es: Agregar al Destacado

source: Infographics featuring {dataset_name}
es: Destacados que contienen {dataset_name}

source: There are no infographics that feature this dataset
es: No hay Destacados que contengan este Conjunto de datos

source: Activity Stream
es: Flujo de actividad

source: Infographics - Add datasets
es: Destacados - Agregar Conjuntos de datos

source: Relevance
es: Relevancia

source: Name Ascending
es: Nombre Ascendente

source: Name Descending
es: Nombre Descendente

source: Last Modified
es: Última modificación

source: Datasets available to add to this infographic
es: Conjuntos de datos disponibles para agregar a este Destacado

source: Add to Infographic
es: Agregar a Destacado

source: No datasets could be found
es: No se encontraron Conjuntos de datos

source: Confirm Delete
es: Confirmar eliminación

source: Are you sure you want to delete infographic - {infographic_name}?
es: Esta seguro que desea eliminar este Destacado - {infographic_name}

source: Edit
es: Editar

source: Create Infographic
es: Crear Destacado

source: View infographic
es: Ver Destacado

source: Edit infographic
es: Editar Destacado

source: Manage datasets
es: Administrar Conjuntos de Datos

source: Infographics - Manage datasets
es: Destacados - Administrar Conjuntos de Datos

source: Datasets in this infographic
es: Conjuntos de datos en este Destacado

source: Remove from Infographic
es: Eliminar del Destacado

source: This infographic has no datasets associated to it
es: Este Destacado no tiene Conjuntos de datos asociados

source: Create a Infographic
es: Crear Destacado

source: Title
es: Título

source: eg. A descriptive title
es: eg. Un título descriptivo

source: eg. my-infographic
es: eg. Mi Destacado

source: Description
es: Descripción

source: eg. Some useful notes about the data
es: eg. Alguna nota útil sobre los datos

source: eg. economy, mental health, government
es: eg. economia, salud mental, gobierno

source: External link
es: Link externo

source: Submitted By
es: Enviado por

source: Submitter Email
es: Correo electrónico del que lo envio

source: Are you sure you want to delete this infographic?
es: Esta seguro que desea eliminar este Destacado?

source: Delete
es: Eliminar

source: Update Infographic
es: Actualizar Destacado

source: Manage
es: Administrar

source: Private
es: Privado

source: Draft
es: Borrador

source: Launch website
es: Lanzar sitio web

source: Add Infographic
es: Agregar Destacado

source: Search infographics...
es: Buscando Destacados...

source: What are Infographics?
es: Qué son los Destacados?

source: Datasets have been used to build apps, websites and visualizations. They've been featured in articles, and written about in news reports and blog posts. Infographics collect together the best examples of datasets in use, to provide further insight, ideas, and inspiration.
es: Los conjuntos de datos han sido usados para crear aplicaciones, sitios web y visualizaciones. Estos han sido presentados en articulos, y se ha escrito reportes de noticias sobre estos y publicaciones en blogs. Los Destacados agrupan los mejores ejemplos de Conjuntos de datos en uso, para proveer más perspectivas, ideas e inspiración.

source: Sysadmins can manage Infographic Admins from the <a href='%(url)s'>Infographic configuration page</a>.
es: Los administradores del sistema pueden administrar administradores de Destacados de la <a href='%(url)s'>configuración del Destacado</a>.

source: Submitted by
es: Enviado por

source: Datasets in Infographic
es: Conjuntos de datos en Destacado

source: There are no Datasets in this Infographic
es: No hay Conjuntos de datos en este Destacado

source: This infographic has no description
es: Este Destacado no tiene descripción

source: {num} Dataset
es: {num} Conjunto de datos

source: 0 Datasets
es: 0 Conjuntos de datos

source: View {infographic_title}
es: Ver {infographic_title}

source: Remove dataset from this infographic
es: Eliminar Conjunto de datos de este Destacado

source: {number} infographic found for '{query}'
es: {number} Destacado encontrado para '{query}'

source: No infographics found for '{query}'
es: No se encontraron destacados para '{query}'

source: {number} infographic found
es: {number} Destacado encontrado

source: No infographics found
es: No se encontraron Destacados
